{
  "about": {
    "name": "About",
    "data": "Autoglass Zelena is a company that has been operating in the market for over 10 years. We are engaged in the sale and installation of car windows. We have a wide range of car windows for all car brands. We provide a guarantee for all our products and services. We work with both individuals and legal entities. We are always happy to help you!"
  },
  "manufacturers": {
    "name": "Manufacturers",
    "data": [
      {
        "key": "Pilkington",
        "name": "Pilkington",
        "site": "https://www.pilkington.com/",
        "description": "Pilkington is a British glass manufacturer. It is a subsidiary of the NSG Group. It is one of the leading manufacturers of glass for the automotive industry. The company produces a wide range of glass products for cars, including windshields, side windows, and rear windows.",
        "country": "United Kingdom"
      },
      {
        "key": "Sekurit",
        "name": "Sekurit",
        "site": "https://www.saint-gobain-autover.com/",
        "description": "Sekurit is a French glass manufacturer. It is a subsidiary of the Saint-Gobain Group. It is one of the leading manufacturers of glass for the automotive industry. The company produces a wide range of glass products for cars, including windshields, side windows, and rear windows.",
        "country": "France"
      },
      {
        "key": "Guardian",
        "name": "Guardian",
        "site": "https://www.guardian.com/",
        "description": "Guardian is an American glass manufacturer. It is one of the leading manufacturers of glass for the automotive industry. The company produces a wide range of glass products for cars, including windshields, side windows, and rear windows.",
        "country": "United States"
      },
      {
        "key": "Fuyao",
        "name": "Fuyao",
        "site": "https://www.fuyaogroup.com/",
        "description": "Fuyao is a Chinese glass manufacturer. It is one of the leading manufacturers of glass for the automotive industry. The company produces a wide range of glass products for cars, including windshields, side windows, and rear windows.",
        "country": "China"
      },
      {
        "key": "Xinyi",
        "name": "Xinyi",
        "site": "https://www.xinyiglass.com/",
        "description": "Xinyi is a Chinese glass manufacturer. It is one of the leading manufacturers of glass for the automotive industry. The company produces a wide range of glass products for cars, including windshields, side windows, and rear windows.",
        "country": "China"
      },
      {
        "key": "Saint-Gobain",
        "name": "Saint-Gobain",
        "site": "https://www.saint-gobain.com/",
        "description": "Saint-Gobain is a French glass manufacturer. It is one of the leading manufacturers of glass for the automotive industry. The company produces a wide range of glass products for cars, including windshields, side windows, and rear windows.",
        "country": "France"
      },
      {
        "key": "Benson",
        "name": "Benson",
        "site": "https://www.benson.com/",
        "description": "Benson is a British glass manufacturer. It is one of the leading manufacturers of glass for the automotive industry. The company produces a wide range of glass products for cars, including windshields, side windows, and rear windows."
      },
      {
        "key": "Ficosa",
        "name": "Ficosa",
        "site": "https://www.ficosa.com/",
        "description": "Ficosa is a Spanish glass manufacturer. It is one of the leading manufacturers of glass for the automotive industry. The company produces a wide range of glass products for cars, including windshields, side windows, and rear windows.",
        "country": "Spain"
      },
      {
        "key": "AGC",
        "name": "AGC",
        "site": "https://www.agc.com/",
        "description": "AGC is a Japanese glass manufacturer. It is one of the leading manufacturers of glass for the automotive industry. The company produces a wide range of glass products for cars, including windshields, side windows, and rear windows.",
        "country": "Japan"
      },
      {
        "key": "Vitro",
        "name": "Vitro",
        "site": "https://www.vitro.com/",
        "description": "Vitro is a Mexican glass manufacturer. It is one of the leading manufacturers of glass for the automotive industry. The company produces a wide range of glass products for cars, including windshields, side windows, and rear windows.",
        "country": "Mexico"
      }
    ]
  },
  "services": {
    "name": "Services",
    "data": [
      {
        "name": "Car window replacement",
        "description": "We offer car window replacement services. We have a wide range of car windows for all car brands. We provide a guarantee for all our products and services. We work with both individuals and legal entities. We are always happy to help you!"
      },
      {
        "name": "Car window repair",
        "description": "We offer car window repair services. We have a wide range of car windows for all car brands. We provide a guarantee for all our products and services. We work with both individuals and legal entities. We are always happy to help you!"
      },
      {
        "name": "Car window tinting",
        "description": "We offer car window tinting services. We have a wide range of car windows for all car brands. We provide a guarantee for all our products and services. We work with both individuals and legal entities. We are always happy to help you!"
      },
      {
        "name": "Car window cleaning",
        "description": "We offer car window cleaning services. We have a wide range of car windows for all car brands. We provide a guarantee for all our products and services. We work with both individuals and legal entities. We are always happy to help you!"
      },
      {
        "name": "Car window defogging",
        "description": "We offer car window defogging services. We have a wide range of car windows for all car brands. We provide a guarantee for all our products and services. We work with both individuals and legal entities. We are always happy to help you!"
      },
      {
        "name": "Car window calibration",
        "description": "We offer car window calibration services. We have a wide range of car windows for all car brands. We provide a guarantee for all our products and services. We work with both individuals and legal entities. We are always happy to help you!"
      },
      {
        "name": "Car window maintenance",
        "description": "We offer car window maintenance services. We have a wide range of car windows for all car brands. We provide a guarantee for all our products and services. We work with both individuals and legal entities. We are always happy to help you!"
      },
      {
        "name": "Car window inspection",
        "description": "We offer car window inspection services. We have a wide range of car windows for all car brands. We provide a guarantee for all our products and services. We work with both individuals and legal entities. We are always happy to help you!"
      },
      {
        "name": "Car window replacement for buses",
        "description": "We offer car window replacement services for buses. We have a wide range of car windows for all bus brands. We provide a guarantee for all our products and services. We work with both individuals and legal entities. We are always happy to help you!"
      },
      {
        "name": "Car window replacement for trucks",
        "description": "We offer car window replacement services for trucks. We have a wide range of car windows for all truck brands. We provide a guarantee for all our products and services. We work with both individuals and legal entities. We are always happy to help you!"
      },
      {
        "name": "Car window replacement for tractors",
        "description": "We offer car window replacement services for tractors. We have a wide range of car windows for all tractor brands. We provide a guarantee for all our products and services. We work with both individuals and legal entities. We are always happy to help you!"
      }
    ]
  },
  "contacts": {
    "name": "Contacts",
    "data": [
      {
        "key": "1",
        "label": "site",
        "children": "https://avtosklo-zelena.com.ua"
      },
      {
        "key": "2",
        "label": "city",
        "children": "Lviv"
      },
      {
        "key": "3",
        "label": "country",
        "children": "Ukraine"
      },
      {
        "key": "4",
        "label": "region",
        "children": "Lviv region"
      },
      {
        "key": "5",
        "label": "address",
        "children": "251 Zelena St."
      },
      {
        "key": "6",
        "label": "phone",
        "children": [
          "+38 (032) 225 93 30",
          "+38 (067) 709 88 11"
        ]
      },
      {
        "key": "7",
        "label": "email",
        "children": "Avtosklo_Lviv@i.ua"
      }
    ]
  },
  "workSchedule": {
    "name": "Work schedule",
    "data": {
      "monday": "09:00 - 18:00",
      "tuesday": "09:00 - 18:00",
      "wednesday": "09:00 - 18:00",
      "thursday": "09:00 - 18:00",
      "friday": "09:00 - 18:00",
      "saturday": "day off"
    }
  }
}