<div class="section-page services">
    <div class="container">
        <div class="section-title">
            Послуги
        </div>
        <div class="panel-group" id="accordion" role="tablist" aria-multiselectable="true">
            <div class="panel panel-default">
                <div class="panel-heading" role="tab" id="headingOne">
                    <h4 class="panel-title">
                        <a role="button" data-toggle="collapse" data-parent="#accordion" href="#collapseOne" aria-expanded="true" aria-controls="collapseOne">
                            Маркування автомобільного скла
                        </a>
                    </h4>
                </div>
                <div id="collapseOne" class="panel-collapse collapse in" role="tabpanel" aria-labelledby="headingOne">
                    <div class="panel-body">
                        Маркування автомобільного скла повинно містити: товарний знак або найменування виробника; знак офіційного затвердження відповідно до правил R43 ЄЕК ООН або директиви 92/22/СЕЕ держав, що входять в європейське економічне співтовариство. Крім того можуть
                        бути зазначені позначення зарубіжних стандартів, яким відповідає автоскло, дата його виготовлення і т.д. Приклади маркування автоскла: автоскло pilkington автоскло sekurit автоскло fuyao автоскло xynia Товарний знак виробника.
                        Тип скла: Laminated - багатошарове скло, Tempered - загартоване скло. Розширений тип скла: I - зміцнене вітрове скло, II - вітрове звичайне багатошарове скло, III - вітрове оброблене багатошарове скло, IV - скло із пластику, V
                        - інші (не вітрові) скла з коефіцієнтом пропускання світла нижче 70%, V-VI - подвійне скло з коефіцієнтом пропускання світла нижче 70%, Відсутність індексу - скло з коефіцієнтом пропускання світла не нижче 70%. Код країни, яка
                        надала офіційне підтвердження: 1-Німеччина, 2-Франція, 3-Італія, 4-Нідерланди, 5-Швеція, 6-Бельгія, 7-Угорщина, 8-Чехія, 9 - Іспанія, 10 - Югославія, 11-Англія, 12-Австрія, 13-Люксембург, 14-Швейцарія, 16-Норвегія, 17-Фінляндія,
                        18-Данія, 19 - Румунія, 20-Польща, 21-Португалія, 22-Росія, 23-Греція, 24-Ірландія, 25-Хорватія, 26-Словенія, 27-Словаччина, 28-Білорусь, 29-Естонія, 31-Боснія і Герцеговина, 32-Латвія, 37-Туреччина, 42-Європейське співтовариство,
                        43-Японія . Відповідність американським стандартам безпеки M, AS, DOT. Відповідність європейському стандарту безпеки ECE R43. Число, місяць і рік виготовлення: цифра з крапками позначає рік, сума крапок до цифри - місяць виготовлення,
                        сума крапок після цифри - місяць виготовлення + 6. У маркуванні XINYI верхня цифра - рік (9 => 2009), сума цифр по центру - місяць (1 +2 +8 = 11 => листопад), десяткове число + сума залишилися цифр внизу - число місяця (10 +1 +2
                        + 4 = 17). Відповідність китайському стандарту безпеки CCC E000199/E000039.
                    </div>
                </div>
            </div>
            <div class="panel panel-default">
                <div class="panel-heading" role="tab" id="headingTwo">
                    <h4 class="panel-title">
                        <a class="collapsed" role="button" data-toggle="collapse" data-parent="#accordion" href="#collapseTwo" aria-expanded="false" aria-controls="collapseTwo">
                            Тонування
                        </a>
                    </h4>
                </div>
                <div id="collapseTwo" class="panel-collapse collapse" role="tabpanel" aria-labelledby="headingTwo">
                    <div class="panel-body">
                        Тонування автоскла захищає салон від старіння і не дозволяє оббивці салону вигоряти. Також захисна тонувальна плівка захищає очі водія від яскравого сонячного світла і від сліпучого світла фар інших транспортних засобів, виконуючи функцію сонцезахисних
                        окулярів. Автомобіль із затемненими вікнами виглядає набагато респектабельніше ніж не тонований. Зарубіжні виробники автомобілів вже досить довгий час здійснюють тонування автоскла серійно, ще на конвеєрі. Таке тонування є практично
                        непомітним і пропускає достатню кількість світла. Слід зазначити, що тонування вікон автомобіля в теперішній час є дуже популярним. Деякі автовласники тонують всі вікна, деякі обмежуються лише нанесенням тонувальної смужки на верхню
                        частину лобового скла та тонуванням задніх вікон, але все ж таки більшість автомобілів сьогодення є тонованими.
                        <br> Наносити тонувальну плівку на автоскло необхідно з урахуванням чинного ГОСТу. Згідно ГОСТу 5727-88, вітрове вікно автомобіля повинно пропускати не менше 75% світла, а інші передні, які попадають в так звану зону «П» оглядовості
                        водія - не менше 70%. Ступінь тонування іншого автоскла не обмежується пропускною здатністю, лише заборонено наносити дзеркальне покриття. Слід пам'ятати, що тоноване вітрове шкло не повинно спотворювати колірне сприйняття водія.
                        Світлопропускна здатність смуг, розташованих на верхній частині лобового скла, не нормується.
                    </div>
                </div>
            </div>
            <div class="panel panel-default">
                <div class="panel-heading" role="tab" id="headingThree">
                    <h4 class="panel-title">
                        <a class="collapsed" role="button" data-toggle="collapse" data-parent="#accordion" href="#collapseThree" aria-expanded="false" aria-controls="collapseThree">
                            Двірники
                        </a>
                    </h4>
                </div>
                <div id="collapseThree" class="panel-collapse collapse" role="tabpanel" aria-labelledby="headingThree">
                    <div class="panel-body">
                        У нас Ви завжди зможете придбати двірники для авто виробництва фірм "BOSCH" та "VELGIO" за доступними цінами.
                    </div>
                </div>
            </div>
        </div>
    </div>
</div>